Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1050_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät hakee inarinsaamen kielenkääntäjän viransijaista
smn: Anarâškielâ jurgâleijee virgesajasâšvuotâ

source: Saamelaiskäräjät ilmoittaa haettavaksi inarinsaamen kielenkääntäjän viransijaisuuden ajalle 1.6.-30.6.2015 ja 1.8.2015-18.5.2016.
smn: Sämitigge almoot uuccâmnáál anarâškielâ jurgâleijee virgesajasâšvuođâ ááigán 1.6. -30.6.2015 já 1.8.2015-18.5.2016.

source: Inarinsaamen kääntäjän toimipaikka sijaitsee Saamelaiskäräjien saamen kielen toimistossa Inarissa.
smn: Anarâškielâ jurgâleijee toimâsaje lii Sämitige sämikielâ toimâttuvvâst Anarist.

source: Viran kelpoisuusvaatimukset ovat saamelaiskäräjistä annetun asetuksen 5 §:n (1727/1995) mukaiset.
smn: Virge tohálâšvuođâvátámâšah láá sämitiggeest adelum asâttâs 5 § (1727/1995) miäldásiih.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustasojen V / II.
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuodâtaasij V / II.

source: / IV mukaan (peruspalkka 2 110,20 – 2 457,04 euroa / kk).
smn: / IV mield (vuáđupälkki 2 110,20 – 2 457,04 eurod / mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset liitteineen tulee toimittaa 18.5.2015 klo 16.00 mennessä osoitteella: Saamelaiskulttuurikeskus Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ 18.5.2015 tme 16.00 räi čujottâssáin: Saamelaiskulttuurikeskus Sajos, 99870 Aanaar.

source: Lisätietoja antaa saamen kieliturvasihteeri Siiri Jomppanen puh.
smn: Lasetiäđuid addel säämi kielâtorvočällee Siiri Jomppanen puh..

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsât www.samediggi.fi
